[
    "There is no way you can type this unmanageable, problematical, unaccomodating, troublesome, perplexing, formidable, uncooperative, intransigent description of a sentence in under 3 seconds.",
    "In order to keep up at that pace, Kangel would have to sell herself for the night.",
    "Do you know why all those chemicals are so hazardous to the environment?",
    "OMGkawaiiAngel-chan is excited to partake in streaming! Run /daily in order to start your daily stream.",
    "What if I used my superchat money to buy a vibrator? Send me your love in a prepaid envelope",
    "It is a language feature, as you using Javascript, any variable which is not defined holds a value undefined, you can say it is property of Javascript",
    "Brisk brave brigadiers brandished broad bright blades..",
    "Krist en me monte broustand an mon. Tes rrounam a dunge yeon. Buo lenda mam algorre. Dheyadalis en tomm pandore. Fuea sol a de montre. Krist en me monte broustand an mon. Tes rrounam a dunge yeon.",
    "His hips bucked and his face turned into that of pure bliss as he came with the force of a thousand suns, letting out a scream that could melt all universes.",
    "Senpai.. My hips are moving on their own!",
    "ROFL STFU ICYMI TL;DR TMI AFAIK LMK NVM FTW BYOB FTW NVM BOGO JK JW TGIF TBH TBF RN FUBAR BRB ISO BRT BTW FTFY GG IRL BFD DAE LOL SMH IKR BTS HMU FWIW",
    "Whether we wanted it or not, we've stepped into a war with the Cabal on Mars. So let's get to taking out their command, one by one...",
    "Among Us is a 2018 online multiplayer social deduction game developed and published by American game studio Innersloth. The game was inspired by the party game Mafia and the science fiction horror film The Thing.",
    "Roblox is an online game platform and game creation system developed by Roblox Corporation that allows users to program games and play games created by other users.",
    "to fuck, to screw, to bang, to reproduce, to copulate, to pork your lover, to booger my bed, to hump your honey, to get laid, to lay some pipe, to hide the salami, to slam (or to get slammed), to burry the bone, to stuff the donut..",
    "meow moew meow meowmeow moew meow meowmeow moew meow meow meow moew meow meow meow moew meow meowmeow moew meow meow lol hi meow moew meow meow meow moew meow meow yeah no",
    "FR33 C01NS F0R Y0U lm so proud OF YOU! FR33 C01NS F0R Y0U lm so proud OF YOU! FR33 C01NS F0R Y0U lm so proud OF YOU! FR33 C01NS F0R Y0U lm so proud OF YOU! FR33 C01NS F0R Y0U lm so proud OF YOU!",
    "So guys, we did it, we reached a quarter of a million subscribers, 250,000 subscribers and still growing the fact that we've reached this number in such a short amount of time is just phenomenal, I'm-I'm just amazed. Thank you all so much for supporting this channel and helping it grow. I-I love you guys... You guys are just awesome.",
    "(Drifter) Ooooh! Hive, bring a sword....",
    "My name is Yoshikage Kira. I'm 33 years old. My house is in the northeast section of Morioh, where all the villas are, and I am not married. I work as an employee for the Kame Yu department stores, and I get home every day by 8 PM at the latest. I don’t smoke, but I occasionally drink. I’m in bed by 11 PM, and make sure I get eight hours of sleep, no matter what.",
    "What a beautiful duwang.. *chew*",
    "I am the hope of the universe. I am the answer to all living things that cry out for peace. I am protector of the innocent. I am the light in the darkness. I am truth. Ally to good! Nightmare to you!"
]